{

"1": {"title": "Американская",
       "name": "Американская кухня",
       "forPost": "американскую", 
       "path": "/img/3.jpg",
       "path1": "/img/3_3.jpg",
       "path2": "/img/3_3_3.jpg",
       "path3": "/img/3_3_3_3.jpg",
       "path4": "/img/3_3_3_3_3.jpg",
       "CharacteristicDishes": "Бургер, картошка фри, куриные наггетсы, пончики.",
       "description": "Американская кухня — это разнообразные стили приготовления пищи в США. Начавшись с традиций английской кухни XVII—XVIII веков, смешавшихся с некоторыми кулинарными традициями американских индейцев (блюда из кукурузы и бататов, кленовый сироп и т. д.), она значительно менялась в течение последних трёх столетий, став синтезом кулинарных традиций всего мира, сочетающим кухни различных иммигрантских культур. Американскими блюдами стали немецкие «бифштексы по-гамбургски» и сосиски, итальянские пицца и паста, блюда китайской кухни. Современное американское питание характеризуется крайне широким распространением полуфабрикатов, ресторанов быстрого обслуживания (т. н. фастфуд) и ресторанов различных национальных кухонь, что также затрудняет характеризацию американской кухни."
     },
"2": {"title": "Армянская",
       "name": "Армянская кухня",
       "forPost": "армянскую", 
       "path": "/img/5.jpg",
       "path1": "/img/5_5.jpg",
       "path2": "/img/5_5_5.jpg",
       "path3": "/img/5_5_5_5.jpg",
       "path4": "/img/5_5_5_5_5.jpg",
       "CharacteristicDishes": " Хаш, бозбаш, хоровац, кутан, рыбный кчуч, ишхан в вине, толма.",
       "description": "Армя́нская ку́хня — национальная кухня армянского народа. По мнению Вильяма Похлёбкина, одна из древнейших кухонь в Европе и самая древняя в Закавказье. Армянские кулинарные традиции берут начало из глубокой древности. Известно, что армяне имели представление о процессах брожения и хлебопечения ещё 2500 лет назад. Традиции приготовления многих армянских блюд остаются неизменными. Традиционность и преемственность армянской кулинарии проявляются различно — например, в использовании старинной кухонной утвари и в технологии приготовления блюд. Названия многих блюд армянской кухни связаны с названием посуды, в которой их приготовляют, например: путук, кчуч, тапак."
     },
"3": {"title": "Белорусская",
       "name": "Белорусская кухня",
       "forPost": "белорусскую", 
       "path": "/img/4.jpg",
       "path1": "/img/4_4.jpg",
       "path2": "/img/4_4_4.jpg",
       "path3": "/img/4_4_4_4.jpg",
       "path4": "/img/4_4_4_4_4.jpg",
       "CharacteristicDishes": "Драники, картофельная запеканка, сбитень, свекольник.",
       "description": "Белорусская кухня — национальная кухня в Республике Беларусь. Отличительной особенностью белорусской кухни является широкое распространение блюд из картофеля, а также использование разнообразных колбас, круп, грибов и свинины."
     },
"4": {"title": "Грузинская",
       "name": "Грузинская кухня",
       "forPost": "грузинскую", 
       "path": "/img/6.jpg",
       "path1": "/img/6_6.jpg",
       "path2": "/img/6_6_6.jpg",
       "path3": "/img/6_6_6_6.jpg",
       "path4": "/img/6_6_6_6_6.jpg",
       "CharacteristicDishes": "Лобио, суп Харчо, чахохбили, шашлык.",
       "description": "Грузинская кухня — национальная кухня грузинского народа. Большинство блюд и напитков которой были придуманы в древнегрузинских государствах Колхида (Эгриси) и Диаоха во втором тысячелетии до н. э., впоследствии они практически не изменялись (диаохские: шотиспури, хинкали, суп-харчо, чурчхела, колхские: сулугуни, хачапури, мжаве, сациви, бадриджани и т. д.). Многие из грузинских блюд, такие как цыплёнок табака, харчо, хачапури, широко известны в мире и стали интернациональными. Грузинская кухня опирается на контраст пряного и острого. Широко используются овощи, как в качестве самостоятельного блюда, так и в качестве дополнения к мясным блюдам. В Грузии, как и во многих странах мира есть региональные кухни, в частности, различаются кухни западной и восточной Грузии."
     },
"5": {"title": "Домашняя",
       "name": "Домашняя кухня",
       "forPost": "домашнюю", 
       "path": "/img/11.jpg",
       "path1": "/img/11_11.jpg",
       "path2": "/img/11_11_11.jpg",
       "path3": "/img/11_11_11_11.jpg",
       "path4": "/img/11_11_11_11_11.jpg",
       "CharacteristicDishes": "Домашним может быть любое блюдо любой кухни, будь то коврижка или круассан, «Селёдка под шубой» или «Нисуаз», рассольник или буйабес, вареники или суши, макароны по-флотски или фарфалле с лососем, Пожарские котлеты или люля-кебаб, медовик или тирамису.",
       "description": "Домашняя кухня — совокупность традиций и рецептов приготовления пищи в домашних условиях с помощью подручного бытового инвентаря — кухонной утвари, бытовых кухонных приборов и негабаритной посуды.\n\nДомашняя кухня обусловлена историческими, географическими и другими условиями, она имеет этнические, региональные и иные особенности.\n\nВ отличие от общественного питания, домашняя кухня — это, как правило, простая и недорогая еда, приготовленная дома с использованием кухонной утвари и техники бытового ценового сегмента из простого набора продуктов, которые можно купить в любом местном магазине.\n\nВ результате глобализации, в рецепты домашней кухни могут также входить блюда национальных кухонь других регионов мира.\n\nДомашняя кухня отличается от профессиональной кулинарии тем, что дома готовят еду проще, как правило, заменяя сложные и редкие ингредиенты более простыми и доступными.\n\nПри подаче на стол блюда обычно не украшаются, в отличие от ресторанной кухни.\n\nОгромное количество кулинарных рецептов домашнего приготовления имеют кондитерские изделия.\n\nХотя некоторые магазины, кафе и рестораны позиционируют свою кухню или отдельные блюда как «домашние», строгого определения у этого термина нет, и это остается лишь маркетинговым приемом."     
},
"6": {"title": "Европейская",
       "name": "Европейская кухня",
       "forPost": "европейскую", 
       "path": "/img/2.jpg",
       "path1": "/img/2_2.jpg",
       "path2": "/img/2_2_2.jpg",
       "path3": "/img/2_2_2_2.jpg",
       "path4": "/img/2_2_2_2_2.jpg",
       "CharacteristicDishes": "Обилие мясных и овощных блюд, а также вторичная роль различных приправ и соусов при готовке (из-за характерного желания сохранить истинный вкус компонентов), обилие изделий с применением пшеничной муки.",
       "description": "Европейская кухня, также именуемая западной или континентальной, это обобщающий термин для обозначения разнообразных кухонь стран Европы, а также подвергшихся европейскому влиянию кухонь Северной Америки, Австралазии, Океании и Латинской Америки. Европейские кухни заметно разнятся в зависимости от страны, региона — условий жизни, культурных традиций и предпочтений в пище — тем не менее их объединяет «европейское», материковое происхождение. Несмотря на различия, общим для европейской кухни являются обилие мясных и овощных блюд, а также вторичная роль различных приправ и соусов при готовке (из-за характерного желания сохранить истинный вкус компонентов), обилие изделий с применением пшеничной муки. К тому же нередко перед употреблением того или иного блюда употребляется «аперитив» — качественные спиртные напитки способствующие усилению аппетита и улучшению пищеварения. Широкое применение в европейской кухне находят яйцам — в жареном, вареном виде, в виде одного из ингредиентов мучных блюд, и даже в виде основы для некоторых напитков. На протяжении веков наблюдаются интеграционные процессы, в ходе которых блюда из различных кухонь Европы находят одобрение и поклонников в странах, для которых характерны иные кухонные традиции. Условно европейскую кухню можно разделить на восточно-европейскую, северо-европейскую, южно-европейскую и западно-европейскую. Подробнее о той или иной кухне можно узнать в списке статей ниже, разбитых по категориям. В качестве наглядного примера приведены некоторые блюда из той или иной кухни."
     },
"7": {"title": "Испанская",
       "name": "Испанская кухня",
       "forPost": "испанская", 
       "path": "/img/9.jpg",
       "path1": "/img/9_9.jpg",
       "path2": "/img/9_9_9.jpg",
       "path3": "/img/9_9_9_9.jpg",
       "path4": "/img/9_9_9_9_9.jpg",
       "CharacteristicDishes": "Гаспачо, испанская тортилья, нуга и туррон, паэлья, сангрия, фриттата.",
       "description": "Испанская кухня — национальная кухня Испании, сложившаяся на основе многообразия кулинарных традиций её регионов, обусловленного географическим положением, климатом и культурными особенностями."
     },
"8": {"title": "Итальянская",
       "name": "Итальянская кухня",
       "forPost": "итальянскую", 
       "path": "/img/7.jpg",
       "path1": "/img/7_7.jpg",
       "path2": "/img/7_7_7.jpg",
       "path3": "/img/7_7_7_7.jpg",
       "path4": "/img/7_7_7_7_7.jpg",
       "CharacteristicDishes": "Итальянский салат, итальянский суп, лазанья, паста, пицца, равиоли, ризотто, соус Болоньезе, соус Песто, тирамису, фокачча.",
       "description": "Итальянская кухня — традиционная кухня Италии, распространённая и популярная во всём мире, благодаря таким блюдам, как пицца и спагетти. Она очень разнообразна и региональна, в каждом регионе есть свои традиционные блюда. В основе итальянской кухни лежат исторически сложившиеся многовековые традиции с культурными влияниями римлян, греков, лангобардов, арабов, и прочих народов, когда-либо населявших Италию или оказывавших влияние на формирование её культуры."
     },
"9": {"title": "Русская",
       "name": "Русская кухня",
       "forPost": "русскую", 
       "path": "/img/8.jpg",
       "path1": "/img/8_8.jpg",
       "path2": "/img/8_8_8.jpg",
       "path3": "/img/8_8_8_8.jpg",
       "path4": "/img/8_8_8_8_8.jpg",
       "CharacteristicDishes": "Бефстроганов, блины, борщ, буженина домашняя, ватрушки, домашний квас, квашеная капуста домашняя, кулебяка, курник, пряники, рассольник, расстегай, солянка, уха, шаньги, щи.",
       "description": "Ру́сская ку́хня — традиционная кухня русского народа. Природные особенности мест проживания — обширные леса и долгие зимы — обусловили многие характерные особенности традиционной русской кухни: разнообразие горячих супов и каш, квашений, мочений и солений, грибных блюд и дичи на русском столе. Центральная роль печи в русской избе предопределила важную роль для домашнего хлеба (кислого ржаного), пирогов и пирожков, томлёных, тушёных, варёных и печёных блюд; в традиционной кухне, в отличие от современной, практически не встречался такой приём как жарка. Русская кухня заметно изменилась за последние 100 лет, в связи с массовой урбанизацией, разрушением многовекового классово-социального устройства общества в результате революций 1917-го года, и многими другими изменениями в обществе."
     },
"10": {"title": "Французская",
       "name": "Французская кухня",
       "forPost": "французскую", 
       "path": "/img/1.jpg",
       "path1": "/img/1_1.jpg",
       "path2": "/img/1_1_1.jpg",
       "path3": "/img/1_1_1_1.jpg",
       "path4": "/img/1_1_1_1_1.jpg",
       "CharacteristicDishes": "Круассан, лягушачьи лапки, улитки в чесночном соусе, кок-а-вин, фуа-гра, рататуй, фондю, трюфели.",
       "description": "Французская кухня — традиционная кухня Франции, условно разделена на две основные ветви — региональную народную и изысканную аристократическую. К региональной кухне относятся блюда, которые на протяжении веков готовили жители различных исторических областей страны. Аристократическая французская кухня сформировалась при дворе Бурбонов, когда Париж стал законодателем мировой моды. Её неповторимые блюда отличались разнообразием и изысканностью."
     },
"11": {"title": "Японская",
       "name": "Японская кухня",
       "forPost": "японскую", 
       "path": "/img/10.jpg",
       "path1": "/img/10_10.jpg",
       "path2": "/img/10_10_10.jpg",
       "path3": "/img/10_10_10_10.jpg",
       "path4": "/img/10_10_10_10_10.jpg",
       "CharacteristicDishes": "Омлет японский, суши и роллы, японский суп.",
       "description": "Япо́нская ку́хня — национальная кухня японцев. Отличается предпочтением натуральных, минимально обработанных продуктов, широким применением морепродуктов, сезонностью, характерными блюдами, специфическими правилами оформления блюд, сервировкой, застольным этикетом. Блюда японской кухни, как правило, являются ключевой достопримечательностью для туристов из других стран."
     }


}     